/* No comment provided by engineer. */
"Count droplets of reagent \(reagent), stop when water \(initialColor) come \(stopColor)" = "Count droplets of reagent \(reagent), stop when water \(initialColor) come \(stopColor)";

/* No comment provided by engineer. */
"Count droplets of reagent, stop when water \(initialColor) come \(stopColor)" = "Count droplets of reagent, stop when water \(initialColor) come \(stopColor)";

